<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки перевода для аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны показать пользователю. Вы можете
    | изменить их в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Неверные учетные данные.',
    'password' => 'Указанный пароль неверный.',
    'throttle' => 'Слишком много попыток входа. Повторите попытку через :seconds секунд.',

];
