<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки перевода для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для создания
    | простых ссылок навигации. Вы можете изменить их на любые другие,
    | чтобы настроить внешний вид под ваши требования.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперёд &raquo;',

];
