<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки перевода для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки являются стандартными сообщениями, которые соответствуют
    | причинам, по которым попытка обновления пароля может быть неудачной,
    | например, из-за недействительного токена или некорректного нового пароля.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Ссылка для сброса пароля была отправлена на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед следующей попыткой.',
    'token' => 'Токен для сброса пароля недействителен.',
    'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',

];
